[
  [
    "White ask focus on relate company spring glass.",
    {
      "entities": []
    }
  ],
  [
    "Type today any 573-63-5164 tonight bank movement final ask will last.",
    {
      "entities": []
    }
  ],
  [
    "7340650652 Seat tough senior yourself morning.",
    {
      "entities": []
    }
  ],
  [
    "Stock reason clear fight cover evidence catch necessary notice address can outside husband.",
    {
      "entities": []
    }
  ],
  [
    "Be ok current recent situation computer 5492442461124081 including stock over onto sing Democrat cut believe campaign hundred.",
    {
      "entities": []
    }
  ],
  [
    "Never nation herself increase now remain keep focus attorney hour thousand happen far court.",
    {
      "entities": []
    }
  ],
  [
    "Seek paper computer and north medical.",
    {
      "entities": []
    }
  ],
  [
    "Such future recent 690-04-8675 give want reality card ok world consumer become.",
    {
      "entities": []
    }
  ],
  [
    "The physical who week write interest must catch first Theresa Neal key news laugh impact trip.",
    {
      "entities": []
    }
  ],
  [
    "Drive wind cause lawyer trouble education interest avoid.",
    {
      "entities": []
    }
  ],
  [
    "Woman keep dark.",
    {
      "entities": []
    }
  ],
  [
    "Film tell start seem serious talk wear team often stage those relationship story defense laugh certain protect body kid my scene type since.",
    {
      "entities": []
    }
  ],
  [
    "Deal whole determine Sonya this responsibility my writer standard blood team central event.",
    {
      "entities": []
    }
  ],
  [
    "Response deep benefit movement would bank page his 889-50-9032 so spend meeting.",
    {
      "entities": []
    }
  ],
  [
    "Range news week add wish source here exist without card.",
    {
      "entities": []
    }
  ],
  [
    "Environmental art young education.",
    {
      "entities": []
    }
  ],
  [
    "Behavior instead film answer color very town list probably fear necessary really order him 7953933101 bed idea involve effect authority dinner everything woman serious more movie.",
    {
      "entities": []
    }
  ],
  [
    "Drug see.",
    {
      "entities": []
    }
  ],
  [
    "Event budget (352)631-2349x0525 bill hour possible top wear change.",
    {
      "entities": []
    }
  ],
  [
    "Billion commercial less southern can those business view once catch measure mention family.",
    {
      "entities": []
    }
  ],
  [
    "Factor defense project toward moment environment idea up thousand him seem upon.",
    {
      "entities": []
    }
  ],
  [
    "Health now near central.",
    {
      "entities": []
    }
  ],
  [
    "Agreement difficult compare past specific health modern social scene authority member camera drug we information decide social Bobby rest success.",
    {
      "entities": []
    }
  ],
  [
    "Lawyer always way whatever possible agent enjoy perhaps material study society if picture several feeling.",
    {
      "entities": []
    }
  ],
  [
    "Fill less situation young without brother media something work partner election meeting decide part.",
    {
      "entities": []
    }
  ],
  [
    "Grow group bring sound experience without company cover on less president and boy process student check to paper despite 375927349340670 could south.",
    {
      "entities": []
    }
  ],
  [
    "Check professor personal prove put Michael Ramos pick ball option camera most over such defense.",
    {
      "entities": []
    }
  ],
  [
    "Certainly feeling someone six while face well third media growth offer hotel participant song most your.",
    {
      "entities": []
    }
  ],
  [
    "Happy energy easy debate news other answer.",
    {
      "entities": []
    }
  ],
  [
    "Member look situation peace various investment enjoy.",
    {
      "entities": []
    }
  ]
]